message.login_error=\u041d\u0435\u043a\u0430\u0440\u044d\u043a\u0442\u043d\u044b \u043b\u0430\u0433\u0456\u043d \u0446\u0456 \u043f\u0430\u0440\u043e\u043b\u044c.
message.login_not_available=\u0411\u044f\u0433\u0443\u0447\u044b \u043b\u0430\u0433\u0456\u043d \u043d\u0435 \u0434\u0430\u0441\u0442\u0443\u043f\u043d\u044b.
message.command_error=\u041a\u0430\u043c\u0430\u043d\u0434\u0430 \u043d\u0435 \u0431\u044b\u043b\u0430 \u0437\u043d\u043e\u0439\u0434\u0437\u0435\u043d\u0430\u044f.
message.invalid_input_data=\u040e\u0432\u0430\u0445\u043e\u0434\u043d\u044b\u044f \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u044f \u043d\u0435 \u0441\u0430\u043f\u0440\u0430\u045e\u0434\u043d\u044b\u044f. \u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 \u043f\u043e\u043b\u044f \u0434\u043b\u044f \u043f\u0430\u043c\u044b\u043b\u0430\u043a.
message.registration_failed=\u0423 \u043f\u0440\u0430\u0446\u044d\u0441\u0443 \u0440\u044d\u0433\u0456\u0441\u0442\u0440\u0430\u0446\u044b\u0456 \u045e\u0437\u043d\u0456\u043a\u043b\u0430 \u043f\u0430\u043c\u044b\u043b\u043a\u0430. \u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u043f\u0430\u0441\u043f\u0440\u0430\u0431\u0443\u0439\u0446\u0435 \u044f\u0448\u0447\u044d \u0440\u0430\u0437.
message.registration_success=\u0412\u044b \u0437\u0430\u0440\u044d\u0433\u0456\u0441\u0442\u0440\u0430\u0432\u0430\u043d\u044b\u044f. \u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u045e\u0432\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u045e \u0441\u0456\u0441\u0442\u044d\u043c\u0443.
message.feedback_was_added=\u0412\u043e\u0434\u0433\u0443\u043a \u0431\u044b\u045e \u0434\u0430\u0434\u0430\u0434\u0437\u0435\u043d\u044b \u043f\u0430\u0441\u043f\u044f\u0445\u043e\u0432\u0430.
message.feedback_was_not_added=\u0412\u043e\u0434\u0433\u0443\u043a \u043d\u044f \u0431\u044b\u045e \u043f\u0430\u043a\u0456\u043d\u0443\u0442\u044b. \u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u043f\u0430\u0441\u043f\u0440\u0430\u0431\u0443\u0439\u0446\u0435 \u0437\u043d\u043e\u045e.
message.order_was_payed=\u0417\u0430\u043a\u0430\u0437 \u0431\u044b\u045e \u0430\u043f\u043b\u043e\u0447\u0430\u043d\u044b.
message.refuse_sub_success=\u041f\u043e\u0434\u043f\u0438\u0441\u043a\u0430 \u043e\u0442\u043c\u0435\u043d\u0435\u043d\u0430 \u0443\u0441\u043f\u0435\u0448\u043d\u043e
message.refuse_sub_error=\u041d\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u043e\u0442\u043c\u0435\u043d\u0438\u0442\u044c \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0443
message.order_was_not_payed=\u0423\u0437\u043d\u0456\u043a\u043b\u0456 \u043f\u0440\u0430\u0431\u043b\u0435\u043c\u044b \u045e \u043f\u0440\u0430\u0446\u044d\u0441\u0435 \u0430\u043f\u043b\u0430\u0442\u044b \u0437\u0430\u043c\u043e\u0432\u044b. \u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u043f\u0430\u0441\u043f\u0440\u0430\u0431\u0443\u0439\u0446\u0435 \u0437\u043d\u043e\u045e.
message.refuse_success=\u0412\u044b \u043f\u0430\u0441\u043f\u044f\u0445\u043e\u0432\u0430 \u0430\u0434\u043c\u043e\u0432\u0456\u043b\u0456\u0441\u044f \u0430\u0434 \u0442\u0440\u044d\u043d\u0456\u0440\u043e\u0432\u0430\u0447\u043d\u0430\u0439 \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u044b.
message.refuse_error=\u0423\u0437\u043d\u0456\u043a\u043b\u0456 \u043f\u0440\u0430\u0431\u043b\u0435\u043c\u044b \u045e \u043f\u0440\u0430\u0446\u044d\u0441\u0435 \u0430\u0434\u043c\u043e\u0432\u044b \u0430\u0434 \u0442\u0440\u044d\u043d\u0456\u0440\u043e\u0432\u0430\u0447\u043d\u0430\u0439 \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u044b.
message.information_not_found=\u0406\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u044f \u043d\u0435 \u0437\u043d\u043e\u0439\u0434\u0437\u0435\u043d\u0430.
message.training_program_saved=\u0422\u0440\u044d\u043d\u0456\u0440\u043e\u0432\u0430\u0447\u043d\u0430\u044f \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u0430 \u0431\u044b\u043b\u0430 \u043f\u0430\u0441\u043f\u044f\u0445\u043e\u0432\u0430 \u0437\u0430\u0445\u0430\u0432\u0430\u043d\u0430.
message.training_program_not_saved=\u0423\u0437\u043d\u0456\u043a\u043b\u0456 \u043f\u0440\u0430\u0431\u043b\u0435\u043c\u044b \u043f\u0440\u044b \u0437\u0430\u0445\u0430\u0432\u0430\u043d\u043d\u0456 \u0442\u0440\u044d\u043d\u0456\u0440\u043e\u0432\u0430\u0447\u043d\u0430\u0439 \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u044b. \u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u043f\u0430\u0441\u043f\u0440\u0430\u0431\u0443\u0439\u0446\u0435  \u0437\u043d\u043e\u045e.
message.day_and_exercises_not_valid=\u041f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0434\u0437\u0451\u043d \u0443 \u0442\u0440\u044d\u043d\u0456\u0440\u043e\u0432\u0430\u0447\u043d\u0430\u0439 \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u0435 \u0456 \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0442\u0440\u044d\u043d\u0456\u0440\u043e\u0432\u0430\u043a \u0443 \u0434\u0437\u0435\u043d\u044c.
message.exercise_creating_failed=\u0423\u0437\u043d\u0456\u043a\u043b\u0456 \u043f\u0440\u0430\u0431\u043b\u0435\u043c\u044b \u043f\u0440\u044b \u0437\u0430\u0445\u0430\u0432\u0430\u043d\u043d\u0456 \u043f\u0440\u0430\u043a\u0442\u044b\u043a\u0430\u0432\u0430\u043d\u043d\u0456. \u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u043f\u0430\u0441\u043f\u0440\u0430\u0431\u0443\u0439\u0446\u0435  \u0437\u043d\u043e\u045e.
message.day_delete_failed=\u0412\u044b \u043d\u0435 \u043c\u043e\u0436\u0430\u0446\u0435 \u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c \u0434\u0437\u0435\u043d\u044c \u0437 \u0442\u0440\u044d\u043d\u0456\u0440\u043e\u0432\u0430\u0447\u043d\u0430\u0439 \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u044b. \u0422\u0440\u044d\u0431\u0430 \u044f\u043a \u043c\u0456\u043d\u0456\u043c\u0443 \u0434\u0432\u0430 \u0434\u043d\u0456 \u0442\u0440\u044d\u043d\u0456\u0440\u043e\u0432\u0430\u043a, \u043a\u0430\u0431 \u043c\u0435\u0446\u044c \u0432\u044b\u043d\u0456\u043a.
message.day_add_failed=\u0412\u044b \u043d\u0435 \u043c\u043e\u0436\u0430\u0446\u0435 \u0434\u0430\u0434\u0430\u0446\u044c \u044f\u0448\u0447\u044d \u0430\u0434\u0437\u0456\u043d \u0434\u0437\u0435\u043d\u044c \u0443 \u0442\u0440\u044d\u043d\u0456\u0440\u043e\u0432\u0430\u0447\u043d\u0443\u044e \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u0443. \u0423 \u0442\u044b\u0434\u043d\u0456 7 \u0434\u0437\u0451\u043d.
message.client_has_order=\u0423 \u0432\u0430\u0441 \u0443\u0436\u043e \u0451\u0441\u0446\u044c \u0437\u0430\u043a\u0430\u0437.
message.edit_success=\u0412\u0430\u0448 \u043f\u0440\u043e\u0444\u0456\u043b\u044c \u0440\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u043d\u044b\u002e \u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430\u002c \u0443\u0432\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u045e \u0441\u0456\u0441\u0442\u044d\u043c\u0443 \u0437 \u043d\u043e\u0432\u044b\u043c\u0456 \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u043c\u0456\u002e
message.edit_failed=\u041f\u0440\u0430\u0446\u044d\u0441 \u0440\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u043d\u043d\u044f \u043d\u0435 \u045e\u0434\u0430\u043b\u043e\u0441\u044f \u0432\u044b\u043a\u0430\u043d\u0430\u0446\u044c\u002e \u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430\u002c \u043f\u0430\u0441\u043f\u0440\u0430\u0431\u0443\u0439\u0446\u0435 \u044f\u0448\u0447\u044d \u0440\u0430\u0437\u002e
message.refuse_user_success=\u041a\u043b\u0456\u0435\u043d\u0442 \u043f\u0430\u0441\u043f\u044f\u0445\u043e\u0432\u0430 \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u044b
message.refuse_user_error=\u0423\u0437\u043d\u0456\u043a\u043b\u0456 \u043f\u0440\u0430\u0431\u043b\u0435\u043c\u044b \u043f\u0440\u044b \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0456 \u043a\u043b\u0456\u0435\u043d\u0442\u0430
message.no_clients=\u041d\u044f\u043c\u0430 \u043a\u043b\u0456\u0435\u043d\u0442\u0430\u045e, \u044f\u043a\u0456\u043c \u0431\u044b \u0431\u044b\u043b\u0430 \u043f\u0430\u0442\u0440\u044d\u0431\u043d\u0430 \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u0430 \u0442\u0440\u044d\u043d\u0456\u0440\u043e\u0432\u0430\u043a.